<template>
  <div id="funjiu">
    <p class="style1">汾酒，我们为你自豪！</p>
    <p class="style2">——认识汾酒</p>
    <p class="style27">汾酒，中华民族历史长河中一颗璀璨的明珠，我们引以自豪的国宝！</p>
    <p class="style27">她悠久，有六千年之久的酿造史，是中国白酒酿造历史最长的杰出品种之一。</p>
    <p class="style27">她清香，是清香型白酒的典型代表，素以清香、纯正、甜美、净爽、绵长的口感而著称，在国内外消费者中享有极高的盛誉。</p>
    <p
      class="style27"
    >她尊贵，有着瓜蔓繁衍的传播史，我国的许多白酒，包括不少著名品牌皆源于她，成就了她“白酒祖庭”的行业地位。她还是新中国的第一种国宴用酒，也是中国国家博物馆唯一收藏的白酒。</p>
    <p class="style27">
      她著名，有一千五百年之久中国白酒史上独一无二的四次成名史：南北朝时期的北齐武成帝将汾酒作为宫廷御酒并极力推崇，后被载入《二十四史
      <span class="style34">·</span>北齐书》，汾酒一举成名；晚唐诗人杜牧的一首《清明》“借问酒家何处有？牧童遥指杏花村”的千古绝唱，汾酒二度成名；1915年，捧回巴拿马万国博览会最高荣誉――甲等金质大奖章，是中国现存白酒中唯一获此殊荣的产品，汾酒三次成名；建国后国家共五次评酒，五次荣获“国家名酒”称号，汾酒再扬美名。
    </p>
    <p class="style27">汾酒集团，我们引以自豪的美丽家园！</p>
    <p class="style27">她环境秀美，位于气候宜人、具有优质地下水资源和特有酿酒微生物群的山西汾阳杏花村。</p>
    <p
      class="style27"
    >她日新月异，从130年前的作坊式企业一步步走来，如今成为拥有8000名员工，占地230万平方米，建成了名优白酒、保健酒和酒文化旅游三大基地，以清香型名优白酒生产经营为主大型综合性企业，是国家520户重点企业和山西省12户授权经营企业之一。</p>
    <p
      class="style27"
    >她品牌卓著，拥有我国驰名品牌“杏花村”，所生产的国家名酒汾酒、竹叶青酒、玫瑰汾酒、白玉汾酒等系列产品，依托杏花村得天独厚的自然地理条件，与独具特色的传统酿造工艺，在国内外久负盛名。</p>
    <p class="style27">
      她“用心酿造”，竭力为公众提供优质的美酒，并在不断地创新和光大着她的辉煌。2002、2003、2004三年销售收入、企业利润、出口创汇、人均收入年均分别增长22.07%、101.55%、45.24%、13.55%；2005年完成销售收入19.08亿元，实现利税7.1亿元，实现利润2.27亿元，资产总额24.21亿元，销售收入排名行业第五，利税第四，综合效益为行业第四，
      汾酒集团步入快速发展的时代。
    </p>
    <p
      class="style27"
    >她文化强企，依托中华酒文化中唯一一个历史文化源远流长、脉络清晰、传承有序、框架完整、影响深远的名酒文化，于2004年12月，正式启动了“汾酒文化战略‘清香工程’”，从系统建设汾酒企业文化、靠文化强企的高度，对汾酒的文化内涵、清香品质、战略发展等重大事宜进行了有效凝练，将清香、诚信和文化予以了有机融合。这一汾酒历史上的重大文化战略举措，必将会对汾酒的快速发展产生极其深远的影响。</p>
    <p class="style27">汾酒的文化正在提升，汾酒的辉煌正在延伸，汾酒的历史正在续写……</p>
    <p class="style27">汾酒，我们为你自豪！</p>
  </div>
</template>

<script>
export default {
  name: "fenjiucultures"
};
</script>

<style scoped lang="less">
p {
  text-indent: 2em;
}
.style1{
    text-align: center;
    font-weight: 600;
    font-size: 16px;
    margin-top: 20px;
}
.style2{
    text-align: center;
    font-size: 12px;
    margin-top: 20px;
    margin-bottom: 30px;
}
.style27 {
  font-family: Arial, Helvetica, sans-serif;
  font-size: 12px;
  color: #000000;
  line-height: 26px;
  text-decoration: none;
}
</style>